Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/6_id_446537.html.tmx
Source language: nob
Languages: sme

source: Du er her :
sme: Dás don leat :

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepar ...

source: Dokumenter
sme: Dokumeanttat

source: 6 Reindriftslovgivningen ...
sme: 6 Boazodoallolágat Ruoŧas ...

source: Ot.prp. nr. 25 ( 2006-2007 )
sme: Od.prp. nr. 25 ( 2006-2007 )

source: Om lov om reindrift ( reindriftsloven )
sme: Boazodoallolága birra

source: Bla i dokumentet :
sme: Bláđe dokumeanttas :

source: &lt; 5 Gjeldende rett
sme: &lt; 5 Gustovaš riekti

source: 7 Reindriftslovutvalgets ... &gt;
sme: 7 Boazodoalloláhkalávdegotti ... &gt;

source: 6 Reindriftslovgivningen i Sverige og Finland
sme: Ovdasiidu 6 Boazodoallolágat Ruoŧas ja Suomas

source: Det foregår reindrift i en del andre land .
sme: Maiddái eará riikkain lea boazodoallu .

source: Det vises til kapittel 8 i utvalgets utredning hvor det er gjort nærmere rede for dette .
sme: Čujuhit lávdegotti čielggadeami 8. kapihttalii , gos lea eanet muitaluvvon dan birra .

source: Her skal det bare gis en omtale av den rettslige og administrative situasjonen i Sverige og Finland , som er de land det er mest nærliggende å sammenlikne seg med .
sme: Dás áigut dušše oanehaččat muitalit makkár rievttálaš ja hálddahuslaš vuogádagat Ruoŧas ja Suomas leat , mat leat riikkaid maiguin mii lunddolaččat sáhttit iežamet buohtastahttit .

source: Sverige
sme: Ruoŧŧa

source: Reindriftsnæringen i Sverige reguleres i Rennäringslagen ( 1971 : 437 ) .
sme: Ruoŧa bealde lea Rennäringslagen ( 1971 : 437 ) , boazodoalloláhka , mii regulere boazodoalu .

source: Loven trådte i kraft 1. juli 1971 og erstattet loven ( 1928 : 309 ) om de svenske lappenes rett til reinbeite i Sverige og loven ( 1960 : 144 ) om reinmerker .
sme: Láhka bođii fápmui suoidnemánu 1. beaivvi 1971 ja bođii lágaid sadjái maid gohčodedje Ruoŧa boazosámiid vuoigatvuohta guohtumiidda Ruoŧas ( 1928 : 309 ) ja láhka boazomearkkaid birra ( 1960:144 ) .

source: Samenes rettigheter har i loven betegnelsen reindriftsrett .
sme: Sápmelaččaid vuoigatvuođaid leat lágas gohčodan boazodoallovuoigatvuohtan .

source: De rettigheter som ifølge Rennäringslagen tilkommer samene beskrives i § 1 som en rett for den som er av samisk herkomst til å bruke land og vann til underhold for seg og sine rein .
sme: Vuoigatvuođaid , mat Ruoŧa boazodoallolágas gusket sápmelaččaide , čilge lága § 1 leat vuoigatvuohtan sidjiide , geat leat sámi sogas , geavahit eatnamiid ja čáziid birgejupmin alcceseaset ja sin bohccuide .

source: Reindriften kan foregå på så vel statlig og kommunal som privat grunn .
sme: Boazodoallu sáhttá doaimmahuvvot priváhta eatnamiin seammaládje go stáhta ja suohkaniid eatnamiin .

source: I retten inngår blant annet rett til reinbeite , jakt , fiske og et visst skogsutbytte .
sme: Vuoigatvuhtii gullá earret eará boazoguohtun , bivdu , guolásteapmi ja vissis vuovdedoallu .

source: Retten tilkommer den samiske befolkningen og bygger på « urminnes hävd » .
sme: Vuoigatvuohta gullá sápmelaččaide ja lea huksejuvvon « urminnes hävd » ala ( vuoigatvuohta dološ áiggi geavaheami rájes ) .

source: Den står på privatrettslig grunn og er på samme måte som eiendomsretten ekspropriasjonsrettslig vernet .
sme: Das lea priváhtarievttálaš vuođđu ja lea seammaládje go opmodatvuoigatvuohta bággolotnunrievttálaččat suodjaluvvon .

source: Reindriftsretten består således uavhengig av loven , men innhold og utøvelse reguleres gjennom den til enhver tid gjeldende lovgivning .
sme: Boazodoallovuoigatvuohta lea nappo beroškeahttá lágas , muhto áiggis áigái gustovaš boazodoalloláhka regulere sisdoalu ja čađaheami .

source: Beiteretten og den tilknyttede retten til å utnytte grunnen til forskjellige innretninger til reindriften omtales tradisjonelt som en kollektiv rett for de reindriftsutøvende medlemmer i samebyen ( se nedenfor ) .
sme: Guohtunvuoigatvuohta ja guoskevaš vuoigatvuohta atnit eatnama boazodoalu iešguđet rusttegiidda namahuvvo dábálaččat čearu gullevaš miellahtuid kollektiiva vuoigatvuohtan ( geahča maŋŋelis ) .

source: Som i Norge , foreligger et omfattende system med reinmerker .
sme: Nugo Norggas ge , de lea Ruoŧas nai viiddis mearkaortnet .

source: All rein skal være merket med eiers registrerte reinmerke .
sme: Buot bohccot galget merkejuvvot eaiggáda sisačálihuvvon merkii .

source: Reindriftsretten utøves av den som er medlem av sameby .
sme: Boazodoallovuoigatvuohta lea čearuid ( orohagaid ) miellahtuin .

source: I alt er det 51 samebyer .
sme: Oktiibuot leat 51 čearu .

source: En sameby er dels et geografisk område , dels en økonomisk og administrativ sammenslutning .
sme: Čearru lea muhtun muddui geográfalaš guovlu , ja muhtun muddui ekonomalaš ja hálddahuslaš ovttastus .

source: Samebyen har ifølge § 9 i loven blant annet til formål å forestå reindriften til medlemmenes felles beste .
sme: Lága 9. § mielde lea čearu ulbmil earret eará doaimmahit boazodoalu miellahtuide oktasaččat buorrin .

source: Samebyen representerer medlemmene i spørsmål som gjelder reindriften og medlemmenes felles interesser innen reindriftsnæringen ellers ( § 10 ) .
sme: Čearru ovddasta miellahtuid gažaldagain mat gusket boazodollui ja miellahtuid oktasaš beroštumiide muđui boazoealáhusa oktavuođas ( § 10 ) .

source: Samebyen er rettslig representant ved tvister der det er konflikt mellom interessene når det gjelder bruk av jord m.m. .
sme: Čearru lea rievttálaš ovddasteaddji áššiin gos lea riidu beroštumiid gaskka omd. eanangeavaheami hárrái .

source: Det påligger videre samebyen å ivareta reindriftsnæringens interesser i forskjellige forhandlinger med for eksempel de statlige myndigheter .
sme: Čearu geatnegasvuohta lea maiddái fuolahit boazodoalu beroštumiid iešguđetlágán šiehtadallamiin omd. stáhtalaš eiseválddiiguin .

source: Også i kontakten med kommunene , blant annet når det gjelder planlegging og planarbeid , representerer samebyen reindriftsinteressene .
sme: Maiddái oktavuođas suohkaniiguin , earret eará plánemiid ja plánabargguid oktavuođas ovddasta čearru boazodoalu beroštumiid .

source: Samebymedlemmers rett til å delta i beslutninger om hvordan samebyen skal styres , utøves på samebymøte .
sme: Čearu miellahtuid vuoigatvuohta váikkuhit movt čearru galgá stivrejuvvot , lea čearu čoahkkimiid bokte .

source: For å lede reindriften innen samebyen og forestå de nødvendige felles oppgaver finnes et styre som utpekes av samebymøtet .
sme: Jođihit čearu boazodoalu ja doaimmahit dárbbašlaš oktasaš doaimmaid vállje čearu čoahkkin stivrra .

source: Samebyens utgifter for reindriften fordeles mellom reineierne etter det antall rein de har .
sme: Čearu goluid boazodollui gokčet čearu miellahtut dan mielde galle bohcco guđesge leat .

source: Spørsmålet om medlemskap avgjøres av samebyen , og er avhengig av om den som har til hensikt å utøve reindrift innen samebyens beiteområde er eller har vært knyttet til reindriften innen samebyen .
sme: Čearru mearrida miellahttogažaldagaid , ja ohcan lea dan duohken man muddui sus guhte ohcá beassat álgit boazodoallin , lea gullevašvuohta čearu boazodollui .

source: Noen alminnelig akseptert definisjon av begrepet same har hittil ikke forekommet i svensk lovgivning .
sme: Ruoŧa lágain ii leat dán rádjái leamaš almmolaččat dohkkehuvvon definišuvdna das gii lea sápmelaš .

source: Av lovteksten fremgår bare at med same menes den som er av samisk herkomst .
sme: Lágas daddjo dušše ahte sápmelaš mearkkaša ahte son lea sámi sogas .

source: Den som har giftet seg med en same og ikke selv er same , kan bli delaktig i reindriften ved at vedkommende blir opptatt som medlem i en sameby .
sme: Olmmoš gii lea náitalan sápmelaččain , muhto gii ieš ii leat sápmelaš , sáhttá searvat boazodollui jus son dohkkehuvvo čearu miellahttun .

source: I hver sameby finnes et varierende antall renskötselsforetag , i alt om lag 900 .
sme: Juohke čearus leat rievddadeaddji logu renskötselsforetag ( doalut ) , oktiibuot sullii 900 .

source: Med slike foretak forstås virksomhet som utøves av renskötande medlem av sameby med sitt husfolk .
sme: Diekkár doaluin oaivvilduvvo boazodoallu man čearu boazodoalli miellahttu ja su bearaš doaimmaha .

source: Renskötande medlem defineres i loven som reineier som tar aktivt del i samebyens renskötselverksamhet .
sme: Boazodoalli miellahtu definere láhka leat boazodoalli gii aktiivvalaččat searvá čearu boazodoalu bargguide .

source: Der hvor flere renskötande medlemmer finnes i samme hushold og dermed i samme foretak , har en av disse fått betegnelsen företagsansvarlig / Huvudmann .
sme: Dalle go máŋga boazodoalli miellahtu leat ovtta dállodoalus ja nu leat seamma doalus , de gohčoduvvo okta sis ovddasvástideaddjin / ovdaolmmožin .

source: Den svenske reindriftspolitikken , herunder lovgivningsmessige spørsmål , har vært under utredning , jf. SOU 2001:101 .
sme: Ruoŧa boazodoallopolitihkka , oktan láhkagažaldagaiguin , lea čielggaduvvon , gč. SOU 2001:101 .

source: Det foreslås her ulike rammer for en ny reindriftspolitikk basert på kulturell , økonomisk og økologisk bærekraft .
sme: Dás evttohuvvojit ođđa boazodoallopolitihkkii iešguđet rámmat mat leat huksejuvvon kultuvrralaš , ekonomalaš ja ekologalaš guoddevašvuođa ala .

source: Det legges opp til en styrking av det interne selvstyret , og Sametinget forutsettes å ha en sentral rolle .
sme: Áigumuššan lea nannet siskkáldas iešstivrejumi , ja ahte Sámediggi galgá oažžut eanet guovddáš sajádaga .

source: Utgangspunktet er at samene selv bør ha ansvar for hvordan deres næringsliv skal se ut , men at det i forhold til de ulike virksomheter må gjelde et miljømål som ivaretar hensynene til naturressursenes langsiktige produksjonsevne , biologisk mangfold , natur- og kulturverdier og friluftslivets interesser .
sme: Vuolggasadjin lea ahte sápmelaččat berrejit ieža oažžut ovddasvástádusa hábmet iežaset ealáhuseallima , muhto ahte iešguđet doaimmaide galgá gustot birasmihttomearri mii vuhtii váldá luondduresurssaid guhkit áiggi buvttadannávcca , biologalaš šláddjivuođa , luonddu- ja kulturárvvuid ja olgonastima beroštumiid .

source: Mot den bakgrunn foreslås også at mange av de oppgaver som i dag er myndighetsoppgaver overføres til samene selv .
sme: Dan vuođul evttohuvvo ahte maiddái ollu dain doaimmain maid eiseválddit dál fuolahit , galget sirdojuvvot sápmelaččaide alcceseaset .

source: Fra og med 1. januar 2007 ble ansvaret for en rekke oppgaver overført til Sametinget fra Statens jordbruksverk og länsstyrelsen .
sme: Ođđajagemánu 1. beaivvi 2007 rájes sirdojuvvui ovddasvástádus ollu doaimmaid dáfus Stáhta eanandoallodoaimmahagas ja leanahálddahusas Sámediggái .

source: Sametinget er nå sentral forvaltningsmyndighet for reindriften .
sme: Dál lea Sámediggi boazodoalu guovddáš hálddašaneiseváldi .

source: Sveriges forhold til ILO-konvensjonen har også vært utredet , jf. SOU 1999:25 , og det er i denne utredningen skissert hva som må gjøres internt før konvensjonen kan ratifiseres av Sverige .
sme: Ruoŧa gaskavuohta ILO-soahpamuššii lea maiddái čielggaduvvon , geahča SOU 1999:25 , ja dán čielggadeamis boahtá ovdan mii galgá dahkkojuvvot ovdal go Ruoŧŧa sáhttá soahpamuša dohkkehit .

source: Det er igangsatt oppfølgingsprosesser her , men så langt er konvensjonen ikke ratifisert .
sme: Dan hárrái leat álggahuvvon čuovvolanproseassat , muhto dán rádjái ii leat soahpamuš vel vuolláičállojuvvon .

source: Finland
sme: Suopma

source: Retten til å utøve reindrift er ikke forbeholdt samene .
sme: Vuoigatvuohta doaimmahit boazodoalu ii leat dušše sámi vuoigatvuohta .

source: Det er imidlertid erkjent at reindriftens rettigheter i de nordlige landsdeler grunner seg på urgammel bruk og på de første utøvernes , det vil si lappenes , privilegier .
sme: Lea datte dihtosis ahte davviguovlluid boazodoalu vuoigatvuođat leat huksejuvvon don dološ geavaheami ala ja vuosttaš boazodolliid , namalassii sápmelaččaid , ovdamuniid ala .

source: Retten til reindrift er nærmere regulert i reindriftsloven av 1990 ( 848/90 ) .
sme: Boazodoallovuoigatvuohta lea dárkileappot regulerejuvvon 1990 boazodoallolágas ( 848/90 ) .

source: Reindriftsområdet er inndelt i reinbeitelagområder .
sme: Boazodoalloguovlu lea juhkkojuvvon bálggusin .

source: Reindrift kan foregå innen reindriftsområdet uavhengig av eiendoms- eller bruksrett til grunnen ( § 3 ) .
sme: Boazodoallu sáhttá doaimmahuvvot boazodoalloguovllus beroškeahttá das geas lea oamastan- dahje geavahanvuoigatvuohta eatnamii ( § 3 ) .

source: Rein kan eies av borgere innen Det europeiske økonomiske samarbeidsområde som er fast bosatt innen reindriftsområdet ( § 4 ) .
sme: Bohccuid sáhttet eaiggáduššat Eurohpá ekonomalaš ovttastusa ássit geat fásta orrot boazodoalloguovllus ( § 4 ) .

source: Reineierne på et reinbeitelags område danner et reinbeitelag , som er en juridisk person og har et virkeområde med grenser fastsatt av länsstyrelsen ( § 6 ) .
sme: Boazoeaiggádat ovtta bálgosa guovllus gullet ovtta bálgosii , mii rehkenastojuvvo juridihkalaš persovdnan ja mas leat rájit maid leanaráđđehus lea mearridan .

source: Reinbeitelaget har plikt til å passe medlemmenes rein og skal hindre at reinen forårsaker skade ( § 7 ) .
sme: Bálgosis lea geatnegasvuohta geahččat buot miellahtuid bohccuid ja galgá hehttet bohccuid dahkamis vahágiid ( § 7 ) .

source: Alle reineiere innen lagets beiteområder er medlemmer av laget , men hvert enkelt medlem har sitt eget reinmerke .
sme: Buot boazoeaiggádat bálgosa doaibmaguovllus leat bálgosa miellahttun , muhto juohke boazoeaiggádis lea sierra mearka .

source: Det er laget som står for og bestemmer driften .
sme: Bálggus fuolaha ja mearrida doaimma hárrái .

source: Jord- och skogbruksministeriet bestemmer høyeste reinantall for reinbeitelagene ( § 21 ) .
sme: Eanan- ja vuovdedoalloministeriija mearrida bálgosiid alimus boazologu ( § 21 ) .

source: Reindriftsrettens innhold defineres ikke nærmere i reindriftsloven .
sme: Láhka ii definere boazodoallorievtti sisdoalu .

source: Reindriftsretten omfatter rett til å eie rein og beiterett for rein .
sme: Boazodoalloriekti sisttisdoallá vuoigatvuođa eaiggáduššat bohccuid ja daidda guohtunvuoigatvuođa .

source: Likeså kan man med myndighetenes tillatelse bygge sperregjerder og reinskillegjerder på statens grunn ( § 39 ) samt uten tillatelse ta virke i statens skoger til brensel og bygging av gammer ( § 40 ) .
sme: Eiseválddiid addin lobi mielde sáhttá maiddái cegget oahceáiddiid ja gárddiid stáhta eatnamii ( § 39 ) ja muđui sáhttá almmá ohcama haga váldit stáhta vuovddis boaldámuša ja goahteávdnasiid ( § 40 ) .

source: Disse rettighetene likner allemannsrettigheter .
sme: Dát vuoigatvuođat sulastahttet buohkaidrievtti .

source: Noen rett til jakt og fiske foreligger ikke .
sme: Ii leat sierravuoigatvuohta bivdit ja guolástit .

source: Statens grunn i den nordligste delen av reindriftsområdet danner et område som er særskilt avsatt for reindrift .
sme: Stáhta eanan davimus boazodoalloguovllus lea sierra nammaduvvon boazodoalloguovlun .

source: I praksis er det her tale om samisk reindrift .
sme: Geavatlaččat lea dát sámi boazodollui .

source: Innen dette området kan grunn ikke anvendes på en måte som medfører vesentlig ulempe for reindriften ( § 2 ) .
sme: Dán guovllus ii galgga eanan geavahuvvot dainna lágiin ahte šaddá mearkkašahtti hehttehussan boazodollui ( § 2 ) .

source: På den annen side kan Lantbruks- och skogsdepartementet ifølge loven ( 196/22 ) om verneskoger vedta begrensninger i reinbeitet på verneskogområde om det måtte være nødvendig for bevaring av skogen ( § 2 ) .
sme: Nuppe dáfus sáhttá Eanan- ja vuovdedoalloministeriija lága olis ( 196/22 ) suodjemehciid birra mearridit boazoguohtunráddjemiid , jus dat lea dárbbašlaš vuovddi gáhttema dihte ( § 2 ) .

source: Reindriftsloven gir ikke grunnlag for erstatning for skade som påføres reindriften .
sme: Boazodoalloláhka ii atte vuođu oažžut buhtadusa vahágiid ovddas mat deaividit boazodoalu guovdu .

source: I enkelte andre lover - vannloven , friluftsloven og lov om ferdsel i terrenget - finnes det likevel særskilte bestemmelser om erstatning til reineiere .
sme: Muhtun eará lágain – čázádatlágas , olgonastinlágas ja lágas johtaleami birra meahcis – leat liikká sierra mearrádusat buhtadusa birra boazoeaiggádiidda .
